Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/kontakt-alta-2013.html.tmx
Source language: nob
Languages: sma

source: Kontakt Áltá 2013 / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sma: Govlehtallh Alta 2013 / Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget

source: Kontakt Áltá 2013
sma: Govlehtallh Alta 2013

source: Sametinget er vertskap for konferansen Áltá 2013 og fungerer som teknisk arrangør.
sma: Saemiedigkie lea gåassoehtæjjah konferansese Alta 2013 jïh lea teknihkeles öörnedæjja.

source: I tillegg har Sametinget ansvar for kulturprogram og side-events under konferansen.
sma: Lissine dle Saemiedigkie aaj dïedtem åtna kultuvreprogrammen åvteste jïh side-events konferansesne.

source: Sametinget kan tilby generell informasjon om konferansen, og konkret informasjon om den praktiske gjennomføringen av den.
sma: Saemiedigkie maahta siejhme bïevnesh konferansen bïjre faalehtidh, jïh tjïelke bïevnesh konferansen dæjpeles tjïrrehtimmien bïjre.

source: Ønsker du informasjon om innhold og prosess før og under konferansen, kan du kontakte den internasjonale koordingeringsgruppen (Indigenous Global Coordinating Group).
sma: Jis bïevnesh sïjhth sisvegen jïh prosessen bïjre konferansen åvtelen jïh konferansesne, maahtah dejnie gaskenasjovnaale iktedimmiedåehkine (Indigenous Global Coordinating Group) govlehtalledh.

source: Kontaktpersoner
sma: Govlehtallijh

source: John B. Henriksen Internasjonal representant john.henriksen@samediggi.no
sma: John B. Henriksen Gaskenasjovnaale tjirkije john.henriksen@samediggi.no

source: Hege Fjellheim Avdelingsdirektør for rettigheter og internasjonale saker +47 78 47 40 47 hege.fjellheim@samediggi.no
sma: Hege Fjellheim Goevtesedirektööre reaktide jïh gaskenasjovnaale aamhtesidie +47 78 47 40 47 hege.fjellheim@samediggi.no

source: Pressekontakter
sma: Preessegovlehtallijh

source: Jan Roger Østby, kommunikasjonsdirektør + 47 481-44696 jan.roger.ostby@samediggi.no
sma: Jan Roger Østby, kommunikasjovnedirektööre + 47 481-44696 jan.roger.ostby@samediggi.no

source: Hanne Holmgren, fagleder + 47 906-73883 hanne.holmgren@samediggi.no
sma: Hanne Holmgren, faageåvtehke + 47 906-73883 hanne.holmgren@samediggi.no

source: Anders Henriksen, kommunikasjonsrådgiver +47 784-74065 anders.henriksen@samediggi.no
sma: Anders Henriksen, kommunikasjovneraeriestæjja +47 784-74065 anders.henriksen@samediggi.no

source: Pål Hivand, kommunikasjonsrådgiver +47 932 46 605 pal.hivand@samediggi.no
sma: Pål Hivand, kommunikasjovneraeriestæjja +47 932 46 605 pal.hivand@samediggi.no

source: Kontakt GCG
sma: Govlehtallh GCG

source: Urfolkenes internasjonale koordineringsgruppe (GCG) består av representanter fra ulike urfolksregionene i verden.
sma: Aalkoealmetji gaskenasjovnaale iktedimmiedåehkie (GCG) tjirkijh åtna ovmessie aalkoealmetjeregijovnijste veartenisnie.

source: GCGs nettside
sma: · GCGn nedtesæjroe

source: GCGs Facebook-side
sma: · GCGn Facebook-sæjroe

source: GCGs pressekontakter
sma: GCGn preessegovlehtallijh
